{
  "Header": {
    "contact": "Contact",
    "links": "My groups",
    "calculator": "Trades calculator",
    "followLists": "Follow lists",
    "blogs": "Blogs",
    "about": "About me",
    "benefits": "Benefits",
    "privateLesson": "Private lesson",
    "home": "Home",
    "cryptoCurrencies": "Crypto currencies",
    "israelStock": "Israel stock exchange",
    "americaStock": "America stock exchange",
    "message": "Hey! Interested in your services. \n Found you on your website."
  },
  "Home": {
    "first": "\"Live as if you were to die tomorrow,",
    "second": "Learn as if you were to live forever\"",
    "gandhi": "Mahatma Gandhi",
    "leadingWebsite": "A leading investment website managed by Dor Levy",
    "bookLesson": "Book a private lesson"
  },
  "PrivateLesson": {
    "header1": "Private Lesson",
    "header2": "With Dor Levy",
    "line1": "6 years of experience in the field",
    "line2": "Dozens of satisfied students",
    "line3": "Online and recorded lessons",
    "line4": "Stock market workshop - Basics, practical information, technical analysis, fundamental analysis, market psychology, trading strategies, and important websites",
    "line5": "A knowledge level form will be filled out before the lessons",
    "line6": "Homework assignments after each lesson",
    "line7": "Personal and professional support, WhatsApp availability",
    "cost": "Price for one lesson - ",
    "syllabusBtn": "View Syllabus",
    "reason1": "Experience",
    "description1": "With 6 years of experience in the investment field, focusing on both the stock and crypto markets.",
    "reason2": "Expertise",
    "description2": "I invest a lot of time and effort in understanding the needs of my clients, allowing me to specialize in solving their problems.",
    "reason3": "Availability",
    "description3": "I am available for my clients through Whatsapp and Email.",
    "syllabus": "Syllabus"
  },
  "Benefits": {
    "pageMainHeader": "Temporary Benefits",
    "pageDescription": "On this page, you can find special benefits for community members, most of which are time-limited.",
    "excellenceTrade": "Excellence Trade 🔱",
    "excellenceTradeItem1": "Exemption from handling fees for two years",
    "excellenceTradeItem2": "₪100 gift for new members",
    "excellenceTradeItem3": "Buying/selling stocks on the Israeli Stock Exchange - 0.07%, minimum ₪3",
    "excellenceTradeItem4": "Buying/selling stocks on the American Stock Exchange - $5 (or cents per share)",
    "excellenceTradeItem5": "Annual tax reporting included",
    "excellenceTradeItem6": "40 stock purchases on KSM's basket funds in 2023 without purchase commission",
    "excellenceTradeLink": "https://xnestrade.xnes.co.il/page/101?customerCode=e4551990",
    "excellenceTradeBtn": "Click here to register",
    "minAccountOpening": "* Minimum account opening: ₪20,000",
    "computerEquipment": "Computer Equipment 🥇",
    "computerEquipmentItem1": "Commitment to the lowest price in the country",
    "computerEquipmentItem2": "Laptops and desktop computers",
    "computerEquipmentItem3": "Related equipment",
    "computerEquipmentItem4": "Official importer in the country",
    "computerEquipmentItem5": "Professional service",
    "computerEquipmentItem6": "Personal support",
    "contactInfo": "For details and contact:",
    "disclaimer": "* Please mention that you came through Dor Levy's website"
  },
  "About": {
    "header": "My Story",
    "paragraph1": "Nice to meet you, my name is Dor Levy, 26 years old, from Rishon Lezion. <br /> I am an active trader and investor for about 6 years, primarily earning my income from trading and investments. <br /> I am involved in the Israeli stock market, the American stock market, cryptocurrencies, and the NFT field. <br /> I trade in all trading ranges - short, medium, and long term. <br /> In addition, I manage investment communities with over 20,000 members on WhatsApp, Telegram, and Facebook.",
    "smallHeader": "How did it all start?",
    "paragraph2": "During my military service, my father managed my investment portfolio, and every month I would check its status. <br /> After a while, I noticed that he wasn't managing it professionally, so I asked to take control of my own investment portfolio. <br /> I thought to myself, \"How hard could it be?\" but like most traders, I lost a lot of money. <br /> About two years after taking over the portfolio without success, I found a mentor who changed my thinking and taught me the secrets of trading and investing. <br /> After a challenging period, I managed to recover all the losses and consistently make profits. <br /> During that time, I was a member of a group for the Israeli stock market, and other traders were very impressed with my performance. <br /> After a few months, the group manager offered me a position in the management team. <br /> After half a year, he decided to remove me from the group without any reason or explanation, and at that moment, I set a goal for myself - to develop the investment field in the country. <br /> To this day, I have founded and managed around 15 free WhatsApp study groups for the stock market, along with a partner. Simultaneously, I have independently managed additional groups of investors on WhatsApp, Telegram, and Facebook. <br /> In early 2022, I founded and managed an NFT company called \"HYPERSLOTHS\" with 20 employees and raised investments totaling 1,600,000₪. <br /> Furthermore, in the past six months, I have been giving private lessons in the stock market out of love for the field and a desire to help investors."
  },
  "Blogs": {
    "cryptoHeader": "Crypto Blog",
    "americaHeader": "American Stock Exchange Blog",
    "israelHeader": "Israeli Stock Exchange Blog",
    "cryptoParagraph": "A blog for crypto coins that is updated weekly. <br /> In this section, educational content, reviews, and important tips will be published.",
    "americaParagraph": "A blog for the American stock exchange that is updated weekly. <br /> In this section, educational content, reviews, and important tips will be published.",
    "israelParagraph": "A blog for the Israeli stock exchange that is updated weekly. <br /> In this section, educational content, reviews, and important tips will be published.",
    "search": "Search a blog...",
    "readMore": "Read more"
  },
  "SingleBlog": {
    "cryptoLink": "To the Crypto Coins Blog",
    "americaLink": "To the American Stock Exchange Blog",
    "israelLink": "To the Israeli Stock Exchange Blog",
    "moreBlogs": "Additional Reviews That May Interest You:",
    "readMore":"Read more"
  },
  "FollowList": {
    "header": "Follow Lists",
    "paragraph": "These lists focus on the stocks and cryptocurrencies that I follow, and they can be helpful for executing successful transactions in the future. <br /> The lists are updated weekly. <br /> Please note that all information provided is not trading advice or an endorsement to take action.",
    "crypto": "Crypto",
    "america": "American Stock Exchange",
    "israel": "Israeli Stock Exchange",
    "name": "Name",
    "symbol": "Symbol",
    "price": "Price",
    "change": "Daily change"
  },
  "Calculator": {
    "header": "Trades Calculator",
    "paragraph": "This tool will assist you in calculating profit and loss percentages in a transaction. <br /> Please enter the buy and sell rates, and you can optionally add the investment amount. <br /> By clicking 'Calculate', the final result will be displayed, reflecting the percentage of profits or losses from the transaction.",
    "buy": "Buy Rate",
    "sell": "Sell Rate",
    "amount": "Investment Amount (optional)",
    "percentage": "Percentage",
    "fromTrade": "From the Transaction: ",
    "calculateBtn": "Calculate",
    "amountError": "The investment amount cannot be less than 0.",
    "sellError": "The sell rate must have a value greater than 0.",
    "buyError": "The buy rate must have a value greater than 0.",
    "lose": "Loss",
    "loses": "Losses",
    "profit": "Profit",
    "profits": "Profits"
  },
  "Links": {
    "header": "Links to Dor Levy's Groups",
    "smallHeader": "About the Groups",
    "paragraph": "Who doesn't want to be part of a forward-thinking group? <br /> For several years, I have been managing knowledge communities that provide a productive work environment for traders and investors. <br /> In these groups, everyone shares their personal knowledge under my guidance and management. <br /> All groups are free of charge.",
    "telegramIsrael": "Israeli Stocks on Telegram",
    "telegramIsraelAmount": "Over 1,800 participants",
    "telegramAmerica": "American Stocks on Telegram",
    "telegramAmericaAmount": "Over 2,000 participants",
    "telegramCrypto": "Crypto on Telegram",
    "telegramCryptoAmount": "Over 700 participants",
    "whatsappIsrael": "Israeli Stocks on WhatsApp",
    "whatsappCrypto": "Crypto on WhatsApp",
    "facebook": "Facebook Group",
    "facebookAmount": "Over 8,000 participants",
    "full": "Full Capacity"
  },
  "Contact": {
    "header": "Contact",
    "paragraph": "Wondering when is the right time to enter the field? <br> Need advice before getting started? <br> Leave your details, and I will get back to you. <br> I will do my best to answer any question, on any topic!",
    "name": "Full Name",
    "email": "Email",
    "phone": "Phone",
    "message": "Message",
    "sendBtn": "Send",
    "success": "The form has been successfully submitted :)",
    "error": "The email field is required"
  },
  "Footer": {
    "rights": "All rights reserved to Dor Levy",
    "design": "Developed & Designed ",
    "terms": "Website terms and conditions"
  },
  "Terms": {
    "header": "Terms of use",
    "paragraph1": "<p>Welcome to the website <a routerLink=\"/home\">dor-levy.com</a> (hereinafter referred to as \"the Website\"), operated by Dor Levi, <br /> VAT number 209190206, located at Yeshayahu Gedera (hereinafter referred to as \"the Website Administration\" and/or \"the Company\").</p> <p>Any use of the Website constitutes acceptance of this Terms of Use, including the terms and restrictions included herein.</p> <p>The Terms of Use may change from time to time, and it is the user's responsibility to stay updated with the terms upon each visit to the Website. Browsing and/or using the Website in any form constitutes agreement to the terms of this agreement and obligates the user to act accordingly. It is clarified that this Terms of Use is a legally binding agreement for all purposes and binds the user for all their use of the Website.</p> <p>The language used in this Terms of Use, employing the masculine gender, is for convenience only and the Terms refer equally to both genders. The services provided through the Website are subject to the terms outlined in this agreement. Placing an order for services on the Website constitutes a statement by the customer that they have read this Terms of Use, understood it, and agreed to it. This Terms of Use constitutes a binding agreement between the user and the Website Administration.</p>",
    "services": "Services",
    "paragraph2": "<p>The Website allows free investment learning services. Services can be ordered by contacting the Website Administration according to its availability and geographical location. The service prices are without VAT and subject to tax laws for \"corporations.\" The Website Administration reserves the right to terminate its services at any time. The entitlement to use the Website is granted to any individual who is 18 years of age or older. An order can be placed by a user who has an active bank account and/or a valid Israeli credit card and has an email address provided during the purchase on the Website. A minor performing actions will be considered as having received parental/guardian authorization for the purchase on the Website. Cancellation and changes to service types are allowed.</p>",
    "paragraph3": "<p>The cancellation policy and return of products are in accordance with the Consumer Protection Regulations (Cancellation of Transaction), 5771-2010, and the Consumer Protection Law, 5741-1981. Services can be canceled at any time, provided that the user informs the Website Administration about the cancellation or change at least 30 days before the end of the agreement. Order cancellation is allowed within 24 hours from the time of placing the order, provided that the order has not been shipped. In case of service cancellation, the user will not be charged for the service. Refunds will not be issued for completed services. The Website may cancel the delivery of an order to the user with at least two hours' notice. In such a case, the user will not have any claims against the Website. Notice of cancellation or termination by the Company will be delivered to the user, and the Company will not charge the user's credit card or will refund any payment made for the products as paid.</p>",
    "availability": "Availability and Regional Location",
    "paragraph4": "<p>Service availability is subject to the time agreed upon with the Website Administration. For any questions or inquiries about the services, you can contact Dor Levi at phone number 0526911681.</p>",
    "liability": "Liability and Service",
    "paragraph5": "<p>The services will be provided according to the service packages offered by the Website Administration at the beginning of the service. The duration of the service will be based on the pre-determined timeframe. The Website Administration is not responsible for any physical or financial damage or any other damage caused during the service or as a result of using the products. The Website Administration disclaims all liability for the contents written on the Website or their use and its consequences.</p>",
    "privacy": "Information Security and Privacy",
    "paragraph6": "<p>The Website Administration, as well as other subsidiary companies and additional entities acting on behalf of the Website Administration under the same standards, are authorized to use the information provided in the form in order to provide you with the requested information and services. This personal information will not be disclosed or used for any other marketing purposes without authorization and will not be transferred to any third party without explicit consent from the customer. The content of the service and disclosure of personal information during the service will never be disclosed to anyone or any entity without written authorization from the customer. The Website Administration is committed to your privacy, and your privacy is our top priority. The Company pledges not to use the information provided by the customers except for enabling the purchase on the Website and according to the law. By clicking on the \"Submit\" button, I confirm and agree to the form and its terms. The Website is secured using advanced security measures to ensure proper use and safe browsing on the site, as well as maintaining user privacy. Every user of the Website and its services undertakes not to engage in any activity that may disrupt the site's operation, steal information about users, or breach the site's security mechanisms. In case of malicious use, the Website Administration will take any legal action necessary, including blocking the user's access to the site and taking legal actions against the user if needed.</p>",
    "property": "Intellectual Property",
    "paragraph7": "<p>All intellectual property rights on this Website, including copyrights, distribution rights, trade secrets, trademarks, and any other intellectual property of any kind, whether related to the design and layout of the site or to its contents, are exclusively owned by the Website Administration. It is forbidden to copy, reproduce, distribute, publish, or use in any other way any information from the site and/or of the site, unless expressly authorized in advance in writing by the Website Administration.</p>",
    "law": "Law and Jurisdiction",
    "paragraph8": "<p>Interpretation and enforcement of this Terms of Use and/or any action or conflict arising from it shall be in accordance with Israeli law only and will be under the exclusive jurisdiction of the competent court in Israel.</p>",
    "contact": "Contact",
    "paragraph9": "<p>For any questions or inquiries, you can contact the Website Administration at phone number 0526911681 or via email at ddoorr1185@gmail.com during the Website's active hours.</p>"
  }
}
