{
  "Header": {
    "contact": "צור קשר",
    "links": "הקבוצות שלי",
    "calculator": "מחשבון עסקאות",
    "followLists": "רשימות מעקב",
    "blogs": "בלוג לימודי",
    "about": "מי אני",
    "benefits": "הטבות",
    "privateLesson": "שיעור פרטי",
    "home": "דף בית",
    "cryptoCurrencies": "בלוג מטבעות קריפטו",
    "israelStock": "בלוג בורסה ישראלית",
    "americaStock": "בלוג בורסה אמריקאית",
    "message": "היי מה קורה? \n הגעתי אליך דרך האתר"
  },
  "Home": {
    "first": "\"חיה כאילו תמות מחר,",
    "second": "למד כאילו תחיה לנצח\"",
    "gandhi": "מהאטמה גנדי",
    "leadingWebsite": "אתר מוביל בתחום ההשקעות המנוהל ע״י דור לוי",
    "bookLesson": "לקביעת שיעור פרטי"
  },
  "PrivateLesson": {
    "header1": "שיעור פרטי",
    "header2": "עם דור לוי",
    "line1": "6 שנות נסיון בתחום",
    "line2": "עשרות תלמידים מרוצים",
    "line3": "שיעורים באופן מקוון ומוקלט",
    "line4": " מידע על שוק ההון - בסיסי, מידע פרקטי, ניתוח טכני, פונדמנטלי, פסיכולוגיית השווקים, אסטרטגיות מסחר ואתרים חשובים",
    "line5": "לפני השיעורים ימולא טופס רמת ידע",
    "line6": "משימות בית לאחר כל שיעור",
    "line7": "יחס אישי ומקצועי, זמינות בווצאפ",
    "cost": "עלות שעת לימוד - ",
    "syllabusBtn": "לצפייה בסילבוס",
    "syllabus": "סילבוס",
    "reason1": "נסיון",
    "description1": "בעל נסיון של כ - 6 שנים בתחום ההשקעות, עם דגש על שוק ההון ושוק הקריפטו.",
    "reason2": "מקצועיות",
    "description2": "אני משקיע זמן ומאמץ רב בהבנת צרכי הלקוחות שלי - ובכך, מתמקצע בפתרון הבעיות שלהם.",
    "reason3": "זמינות",
    "description3": "זמין עבורכם לכל שאלה, <br> בווצאפ ובמייל."
  },
  "Benefits": {
    "pageMainHeader": "הטבות זמניות",
    "pageDescription": "בעמוד זה תוכלו למצוא הטבות מיוחדות לחברי הקהילה, רובן לזמן מוגבל",
    "excellenceTrade": "אקסלנס טרייד 🔱",
    "excellenceTradeItem1": "פטור מדמי טיפול לשנתיים",
    "excellenceTradeItem2": "100 ש״ח מתנה לנרשמים",
    "excellenceTradeItem3": "קניה/מכירה של מניות בבורסה הישראלית - 0.07%, מינימום 3 ש\"ח",
    "excellenceTradeItem4": "קניה/מכירה של מניות בבורסה האמריקאית - 5$ (או סנט למניה)",
    "excellenceTradeItem5": "דיווח מיסוי שנתי כלול",
    "excellenceTradeItem6": "40 פעולות קניה בשנת 2023 על קרנות ותעודות סל של קסם ללא עמלת קניה",
    "excellenceTradeLink": "https://xnestrade.xnes.co.il/page/101?customerCode=e4551990",
    "excellenceTradeBtn": "להרשמה לחץ כאן",
    "minAccountOpening": "* מינימום לפתיחת חשבון - 20,000 ש\"ח",
    "computerEquipment": "ציוד מחשבים 🥇",
    "computerEquipmentItem1": "התחייבות למחיר הזול ביותר בארץ",
    "computerEquipmentItem2": "מחשבים ניידים ונייחים",
    "computerEquipmentItem3": "ציוד נלווה",
    "computerEquipmentItem4": "ייבואן רשמי בארץ",
    "computerEquipmentItem5": "שירות מקצועי",
    "computerEquipmentItem6": "ליווי אישי",
    "contactInfo": "לפרטים ויצירת קשר -",
    "disclaimer": "* יש לציין הגעה דרך האתר של דור לוי"
  },
  "About": {
    "header": "הסיפור שלי",
    "paragraph1": "נעים מאוד, קוראים לי דור לוי, בן 26, מראשון לציון. <br /> אני סוחר ומשקיע פעיל מזה כ- 6 שנים, מתפרנס בעיקר ממסחר והשקעות. <br /> מתעסק בבורסה הישראלית, אמריקאית, קריפטו ותחום ה-NFT. <br /> סוחר לכל טווחי המסחר - טווח קצר, בינוני וארוך. <br /> בנוסף, מנהל קהילות משקיעים עם מעל 20,000 חברים בווטסאפ, טלגרם ופייסבוק.",
    "smallHeader": "איך הכל התחיל?",
    "paragraph2": " במהלך השירות הצבאי, אבי ניהל לי את תיק ההשקעות ומדי חודש הייתי נכנס לראות מה מצבו. <br /> אחרי תקופה שמתי לב שהוא לא מנהל אותו במקצועיות וביקשתי לנהל לעצמי את תיק ההשקעות. <br /> אמרתי לעצמי: ״כמה קשה זה יכול להיות?״, אך כמו רוב הסוחרים הפסדתי הרבה כסף. <br /> כשנתיים מהרגע בו לקחתי את ניהול התיק על עצמי ללא הצלחה, מצאתי את המנטור ששינה לי את החשיבה ולימד אותי את סודות המסחר וההשקעות. <br /> לאחר תקופה לא קלה, הצלחתי להחזיר את כל ההפסדים ואף להגיע לרווחים באופן קבוע. <br /> באותה התקופה הייתי חבר בקבוצת ווטסאפ של הבורסה הישראלית ושאר הסוחרים התרשמו מאוד מהביצועים שלי. <br /> לאחר כמה חודשים מנהל הקבוצה הציע לי להצטרף אליו לניהול. <br /> כעבור חצי שנה, הוא החליט להוציא אותי מהקבוצה ללא כל סיבה או הסבר, ובאותו רגע הצבתי לעצמי מטרה - לפתח את תחום ההשקעות בארץ. <br /> עד היום הקמתי וניהלתי ביחד עם שותף, כ- 15 קבוצות ווטסאפ של לימוד שוק ההון בחינם, ובמקביל ניהלתי לבד קבוצות נוספות של משקיעים בווטסאפ, בטלגרם ובפייסבוק. <br /> בתחילת שנת 2022 הקמתי וניהלתי חברת NFT בשם ״HYPERSLOTHS״ עם כ- 20 עובדים, וגיוס משקיעים בסך 1,600,000₪. <br /> בנוסף, בחצי שנה האחרונה אני מעביר שיעורים פרטיים בשוק ההון מתוך אהבה לתחום ורצון לעזור למשקיעים."
  },
  "Blogs": {
    "cryptoHeader": "בלוג מטבעות הקריפטו",
    "americaHeader": "בלוג הבורסה האמריקאית",
    "israelHeader": "בלוג הבורסה הישראלית",
    "cryptoParagraph": "בלוג למטבעות קריפטו אשר מתעדכן מדי שבוע. <br /> באזור זה יפורסם תוכן לימודי, סקירות וטיפים חשובים.",
    "americaParagraph": "בלוג לבורסה האמריקאית אשר מתעדכן מדי שבוע. <br /> באזור זה יפורסם תוכן לימודי, סקירות וטיפים חשובים.",
    "israelParagraph": "בלוג לבורסה הישראלית אשר מתעדכן מדי שבוע. <br /> באזור זה יפורסם תוכן לימודי, סקירות וטיפים חשובים.",
    "search": "חפש בבלוג...",
    "readMore": "קרא עוד"
  },
  "SingleBlog": {
    "cryptoLink": "לבלוג הקריפטו",
    "americaLink": "לבלוג הבורסה האמריקאית",
    "israelLink": "לבלוג הבורסה הישראלית",
    "moreBlogs": "סקירות נוספות שעשויות לעניין אותך:",
    "readMore": "קרא עוד"
  },
  "FollowList": {
    "header": "רשימות מעקב",
    "paragraph": "רשימות אלו מרכזות את המניות והמטבעות שאחריהם אני עוקב, ויכולים לשמש אתכם בביצוע עסקאות טובות בעתיד. <br /> הרשימות מתעדכנות מדי שבוע. <br /> כל האמור אינו המלצת מסחר או הנעה לפעולה.",
    "crypto": "קריפטו",
    "america": "בורסה אמריקאית",
    "israel": "בורסה ישראלית",
    "name": "שם",
    "symbol": "סימבול",
    "price": "מחיר עדכני",
    "change": "שינוי יומי"
  },
  "Calculator": {
    "header": "מחשבון רווח והפסד עסקאות",
    "paragraph": "כלי זה יסייע לך בחישוב אחוזי רווח והפסד בעסקה. <br /> יש לציין שער קנייה ומכירה, ניתן להוסיף סכום השקעה. <br /> בלחיצה על \"חשב\" תוצג התוצאה הסופית שתשקף את אחוז הרווחים/הפסדים מהעסקה.",
    "buy": "שער קנייה",
    "sell": "שער מכירה",
    "amount": "סכום להשקעה (לא חובה)",
    "percentage": "אחוז ",
    "fromTrade": " מהעסקה: ",
    "calculateBtn": "חשב",
    "amountError": "סכום ההשקעה לא יכול להיות קטן מ - 0",
    "sellError": "שער המכירה חייב להיות בעל ערך גבוה מ - 0",
    "buyError": "שער הקנייה חייב להיות בעל ערך גבוה מ - 0",
    "loss": "הפסד",
    "losses": "הפסדים",
    "profit": "רווח",
    "profits": "רווחים"
  },
  "Links": {
    "header": "לינקים לקבוצות של דור לוי",
    "smallHeader": "קצת על הקבוצות",
    "paragraph": " מי לא אוהב להיות חלק מקבוצה שדוחפת קדימה? <br /> מזה מספר שנים אני מנהל קהילות ידע, אשר מספקות סביבת עבודה פרודוקטיבית לסוחרים ומשקיעים. <br /> בקבוצות אלה כל אחד משתף מהידע האישי שלו בליווי וניהול שלי. <br /> כל הקבוצות חינמיות.",
    "telegramIsrael": "בורסה ישראלית בטלגרם",
    "telegramIsraelAmount": "מעל ל - 1,800 משתתפים",
    "telegramAmerica": "בורסה אמריקאית בטלגרם",
    "telegramAmericaAmount": "מעל ל - 2,000 משתתפים",
    "telegramCrypto": "קריפטו בטלגרם",
    "telegramCryptoAmount": "מעל ל - 700 משתתפים",
    "whatsappIsrael": "בורסה ישראלית בווצאפ",
    "whatsappCrypto": "קריפטו בווצאפ",
    "facebook": "קבוצת פייסבוק",
    "facebookAmount": "מעל ל - 8,000 משתתפים",
    "full": "תפוסה מלאה"
  },
  "Contact": {
    "header": "יצירת קשר",
    "paragraph": "מתלבטים מתי הזמן הנכון להיכנס לתחום? <br> רוצים להתייעץ לפני שמתחילים? <br> השאירו פרטים ואחזור אליכם. <br> אשתדל לענות על כל שאלה, בכל נושא!",
    "name": "שם מלא",
    "email": "אימייל",
    "phone": "טלפון",
    "message": "הודעה",
    "sendBtn": "שליחה",
    "success": "הטופס נשלח בהצלחה :)",
    "error": "שדה האימייל הינו שדה חובה"
  },
  "Footer": {
    "rights": "כל הזכויות שמורות לדור לוי",
    "design": " בנייה ועיצוב האתר ",
    "terms": "לתקנון האתר"
  },
  "Terms": {
    "header": "תקנון האתר",
    "paragraph1": "<p> ברוכים הבאים לאתר <a routerLink=\"/home\">dor-levy.com</a> (להלן: \"האתר\") המופעל על ידי דור לוי, <br /> ח.פ 209190206, מכתובת ישראל ישעיהו גדרה (להלן: \"הנהלת האתר\" ו/או \"החברה\"). </p> <p>כל שימוש באתר מהווה הסכמה לתקנון זה, על התנאים וההגבלות הכלולים בו.</p> <p> התקנון עלול להשתנות מעת לעת, ועל המשתמש להתעדכן בתקנון בכל כניסה לאתר. גלישה באתר ו/או שימוש בו מכל סוג, כמוהם כהסכמה לתנאי התקנון והתחייבות לפעול על פיהם. מובהר כי התקנון מהווה הסכם משפטית מחייבת לכל דבר ועניין ומחייב את המשתמש על כל שימושיו באתר. </p> <p> האמור בתקנון זה בלשון זכר הוא לשם הנוחות בלבד והתקנון מתייחס לבני שני המינים באופן שווה. השירותים באמצעות האתר כפופים לתנאים המפורטים בתקנון זה. עצם הזמנת שירותים באתר תהווה הצהרה מצד הלקוח כי קרא את הוראות תקנון זה, הבין אותן והסכים להן. התקנון מהווה חוזה מחייב בין המשתמש לבין הנהלת האתר. </p>",
    "services": "השירותים",
    "paragraph2": "האתר מאפשר שירותי לימוד השקעות חינמיים. ניתן להזמין שירותים באמצעות יצירת קשר עם הנהלת האתר בהתאם לזמינותו ומיקומו הגיאוגרפי. מחיר השירותים הינם ללא מע\"מ בכפוף לחוק המיסים עבור \"חברה בע\"מ\". הנהלת האתר שומרת לעצמה את הזכות להפסיק את שירותיה בכל עת. הזכאות לשימוש באתר הינה לכל אזרח אשר מלאו לו 18 שנים. הזמנה תתאפשר למי שברשותו חשבון בנק פעיל ו/או בעל כרטיס אשראי ישראלי תקף והינו בעל תיבת דואר אלקטרוני אשר כתובתה תינתן בעת הרכישה באתר. קטין המבצע פעולות ייחשב כקטין אשר קיבל את רשות הוריו/אפוטרופוסיו לביצוע הרכישה באתר. ביטולים ושינוי סוגי השירותים.",
    "paragraph3": "מדיניות ביטול עסקה והחזרת מוצרים, בהתאם לתקנות הגנת הצרכן (ביטל עסקה), התשע\"א-2010 וחוק הגנת הצרכן, התשמ\"א-1981. ניתן לבטל שירות אשר נקבע עבור לקוח בכל עת, ובתנאי כי הלקוח יידע את הנהלת האתר לגבי ביטול או שינוי המועד לפחות כ-30 ימים קודם סיום ההתקשרות. ביטול הזמנה יתאפשר עד 24 שעות ממועד ביצוע ההזמנה, בכפוף לכך כי ההזמנה לא יצאה לשילוח. במקרה של ביטול שירותים, הלקוח לא יחוייב עבור השירות. לא ניתן לקבל החזר כספי עבור שירותים אשר בוצעו. האתר יהא רשאי לבטל אספקת הזמנה למשתמש וזאת בהתראה של שעתיים מראש לפחות. במקרה כזה לא יעמוד למשתמש כל טענה כלפי האתר. הודעה על ביטול או הפסקה מצד החברה תימסר למשתמש, והחברה תימנע מחיוב כרטיס האשראי של המשתמש או תשיב לו כל סכום ששולם בגין המוצרים ככל ששולם.",
    "availability": "זמינות ומיקום אזורי",
    "paragraph4": "זמינות השירותים כפופה למועד אשר נקבע עם הנהלת האתר. בכל שאלה או בירור לגבי השירותים ניתן לחייג אל דור לוי בטלפון 0526911681.",
    "liability": "אחריות ושירות",
    "paragraph5": "השירותים יינתנו בהתאם לחבילות השירותים אשר יוצעו ע\"י הנהלת האתר עם תחילת השירות. אורך השירות הינו ע\"פ מועד הזמן אשר נקבע מראש. הנהלת האתר אינה אחראית על נזקים פיזיים או כספיים או כל נזק אחר הנגרמו במהלך השירות או בעקבות השימוש במוצרים. הנהלת האתר מסירה מעליה כל אחריות מהתכנים הנכתבים באתר או מהשימוש בהם והשלכותיהם.",
    "privacy": "אבטחת מידע ופרטיות",
    "paragraph6": "הנהלת האתר, כמו גם חברות אחיות וגורמי משנה נוספים הפועלים מטעם הנהלת החברה לאותם הסטנדרטים, רשאיות להשתמש במידע המופיע בטופס על מנת להביא לך את המידע והשירותים המבוקשים. מידע אישי זה לא ייחשף ולא ייעשה בו שימוש נוסף למטרות שיווקיות ללא רשות ולא יועבר לצד שלישי ללא אישור מפורש מהלקוח. תוכן השירות וחשיפת מידע אישי במהלך השירות, לעולם לא ייחשפו לאדם אחר או כל גורם ללא אישור בכתב מהלקוח. הנהלת האתר מחויבת לפרטיות שלך ופרטיות זו הינה בראש סדר העדיפויות שלנו. החברה מתחייבת שלא לעשות שימוש במידע המסופק לה ע\"י הקונים אלא על מנת לאפשר את הרכישה באתר מכירות ובהתאם לכל דין. באמצעות לחיצה על כפתור \"שלח\" אני מאשר בחתימתי את הטופס ואת תנאיו. האתר מאובטח באמצעות שימוש באמצעי אבטחה מתקדמים אשר מטרתם להבטיח שימוש תקין וגלישה בטוחה באתר וכן על מנת לשמור על פרטיות המשתמשים. כל המשתמש באתר ובשירותיו מתחייב כי לא יעשה כל פעילות שיש בה כדי לשבש את פעילות האתר, גניבת מידע על משתמשים ופריצה של מנגנוני האבטחה של האתר. במקרה של שימוש לרעה, הנהלת האתר תפעל נגד כל פעילות בכל דרך חוקית אשר תעמוד לרשותה לרבות חסימת המשתמש מגישה לאתר ונקיטת הליכים משפטיים נגד המשתמש באם יפעל כאמור.",
    "property": "קניין רוחני",
    "paragraph7": "כל זכויות הקניין הרוחני באתר זה הכוללים זכויות יוצרים, זכויות הפצה, סודות מסחריים, סימני המסחר וכל הקניין הרוחני מכל סוג שהוא, הן בנוגע לעיצוב ועמוד האתר, הן באשר לתכנים המופיעים בו הינן רכושה הבלעדי של הנהלת האתר. אין להעתיק, לשכפל, להפיץ, לפרסם או להשתמש בכל דרך אחרת במידע כלשהו מן האתר ו/או מהאתר, אלא אם ניתנה הסכמה לכך מראש ובכתב מטעם הנהלת האתר.",
    "law": "דין וסמכות שיפוט",
    "paragraph8": "פרשנותו ואכיפתו של תקנון זה ו/או כל פעולה או סכסוך הנובע ממנו יעשו בהתאם לדין הישראלי בלבד ולבית המשפט המוסמך בישראל תהא מסורה סמכות השיפוט הבלעדית.",
    "contact": "יצירת קשר",
    "paragraph9": "לכל שאלה ופנייה ניתן ליצור קשר עם הנהלת האתר בטלפון 0526911681 או במייל ddoorr1185@gmail.com בשעות הפעילות של האתר."
  }
}
